<html>
    <head>
        <title>63070139</title>
    </head>
    <body>
        <h1>ชื่อ:นายเมษา มานิตสกุลวงศ์ ชื่อเล่น:พี</h1>
        <p>Cat and Dog</p>
        <img src="cat.jpg">
        <img src="dog.jpg">
        <br>
        <a href="https://www.facebook.com/">I like this</a>
        
        <h2>เรื่องตลก</h2>
        <ul>
            <p>A:เล่นเกมป่าวววว</p>
            <p>B:จัดไปปป</p>
            <p>ฺA:ระวังเครื่องบิน</p>
            <p>B:(เครื่องบินไหนว่ะ)ฺ</p>
            <p>ผ่านไป 10 นาทีกว่าๆฺ</p>
            <p>ฺA:เจอกันตรงกลาง</p>
            <p>ฺB:ได้ๆ</p>
            <p>B:มาแล้วๆฺ</p>
            <p>ฺA:ไหนว่ะ</p>
            <p>B:ฺนี่ไงตรงเสาเนี่ย</p>
            <p>ฺA:ไม่เห็น มึงแน่ใจน่ะว่าอยู่ที่เดียวกับกู</p>
            <p>ฺB:เออ</p>
            <p>ฺA:สงสัยบัคหว่ะ</p>
            <p>ฺผ่านไปซักพัก</p>
            <p>ฺB:กูรู้แล้ว เราไม่ได้อยู่ห้องเดียวกัน</p>
            <p>ฺA:...</p>
            <p>สรุปเล่นตั้งนานคุยกันเหมือนเล่นด้วยกันสรุปอยู่คนละเซิฟฺ</p>
        </ul>
    </body>
</html>
